
/* Class = "NSButtonCell"; title = "Incloure el contingut no usat"; ObjectID = "100045"; */
"100045.title" = "Incloure el contingut no usat";

/* Class = "NSTextFieldCell"; title = "Es copiarà un màxim d’1 ítem. 171 KB de contingut necessari, 64,15 GB disponibles."; ObjectID = "100046"; */
"100046.title" = "Es copiarà un màxim d’1 ítem. 171 KB de contingut necessari, 64,15 GB disponibles.";

/* Class = "NSTextFieldCell"; title = "Es copiaran tots els continguts multimèdia externs amb aquest document."; ObjectID = "100047"; */
"100047.title" = "Es copiaran tots els continguts multimèdia externs amb aquest document.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copiar a la carpeta"; ObjectID = "100050"; */
"100050.title" = "Copiar a la carpeta";

/* Class = "NSMenuItem"; title = "Desactivat"; ObjectID = "100051"; */
"100051.title" = "Desactivat";

/* Class = "NSTextFieldCell"; title = "Recopilar contingut \nmultimèdia:"; ObjectID = "100052"; */
"100052.title" = "Recopilar contingut \nmultimèdia:";
